[
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-tracker",
  "calendar",
  "pomodoro-timer",
  "editing-toolbar",
  "obsidian-icon-shortcodes",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "dataview"
]